<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
    <dict>
        <key>PayloadContent</key>
        <dict>
            <key>URL</key>
            <string>https://e-link.goldenvoice.com.tw/app/udid/receive.php</string>
            <key>DeviceAttributes</key>
            <array>
                <string>UDID</string>
                <string>IMEI</string>
                <string>ICCID</string>
                <string>VERSION</string>
                <string>PRODUCT</string>
            </array>
        </dict>
        <key>PayloadOrganization</key>
        <string>tw.maintech.com</string>
        <key>PayloadDisplayName</key>
        <string>查詢設備UDID</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>PayloadUUID</key>
        <string>3C4DC7D2-E475-3375-489C-0BB8D416A922</string>
        <key>PayloadIdentifier</key>
        <string>tw.maintech.profile-service</string>
        <key>PayloadDescription</key>
        <string>本文件僅用於獲取裝置UDID</string>
        <key>PayloadType</key>
        <string>Profile Service</string>
    </dict>
</plist>